<?php

return [
    'course' => [
        'update' => 'Информация о курсе успешно обновлена'
    ],
    'lesson' => [
        'update' => 'Информация об уроке успешно обновлена',
        'create' => 'Урок успешно создан',
    ],
    'student' => [
        'update' => 'Профиль студента успешно обновлен',
    ],
    'mentors' => [
        'students' => [
            'update' => 'Преподаватель успешно назначен',
        ]
    ],
    'answer' => [
        'create' => 'Ответ успешно добавлен',
    ]
];
